[
    {
        "Méthodes (inspirations) FR": "Consultation",
        "Contenus Fr": "Demander l'aide de groupes d'intérêts ou du public au sens large lors d’un processus de consultation"
    },
    {
        "Méthodes (inspirations) FR": "Système de recueil d’avis",
        "Contenus Fr": "Mettre en place des systèmes qui permettent aux citoyens de donner un retour sur le projet en cours, par exemple à l’aide d’une adresse mail dédiée."
    },
    {
        "Méthodes (inspirations) FR": "Conseils consultatifs et comités",
        "Contenus Fr": "Possibilité de créer et de recueillir des avis par le biais de conseils ou de comités: par exemple le conseil des vieux, le conseil des personnes en situation de handicap, le conseil des jeunes…"
    },
    {
        "Méthodes (inspirations) FR": "Plateforme numérique interactive",
        "Contenus Fr": "Création d’une plateforme numérique pour recueillir les réactions des parties prenantes, organiser des votes ou transmettre des informations sur le projet en cours."
    },
    {
        "Méthodes (inspirations) FR": "Plans alternatifs",
        "Contenus Fr": "Organisation d’un recueil/concours de plans alternatifs pour le projet."
    },
    {
        "Méthodes (inspirations) FR": "Art favorisant la participation",
        "Contenus Fr": "Intégrer dans le projet des œuvres d’art créées par la communauté."
    },
    {
        "Méthodes (inspirations) FR": "Effectuer des déambulations et faire des observations en milieu urbain",
        "Contenus Fr": "Faire des marches exploratoires avec des citoyens et l’équipe en charge du projet, par exemple en se focalisant sur un sujet: les animaux sauvages, la sécurité routière, les aménagements communautaires, la place des femmes dans l’espace public…"
    },
    {
        "Méthodes (inspirations) FR": "Évènement pop-up",
        "Contenus Fr": "Organiser des évènement “pop-up”. Par exemple une structure temporaire qui donne des informations sur le projet; une cuisine temporaire pour échanger avec les responsables du projet; un bureau temporaire pour que le bureau d’étude soit intégré au site du projet."
    },
    {
        "Méthodes (inspirations) FR": "Réunions publiques et évènements de sensibilisation",
        "Contenus Fr": "Par exemple, organiser des réunions publiques dans des endroits déjà fréquentés par la communauté: clubs de sport, bars, bibliothèques, parcs…"
    },
    {
        "Méthodes (inspirations) FR": "Coopération entre les opérateurs (locaux et/ou)  régionaux",
        "Contenus Fr": "Organiser une coopération entre les pouvoirs publics, les administrations, les entreprises, les organisations, les associations sportives, religieuses et culturelles ou tout autre acteur local et régional pertinent."
    },
    {
        "Méthodes (inspirations) FR": "Crowdsourcing:",
        "Contenus Fr": "Le crowdsourcing consiste à utiliser l'expertise d'un grand nombre de personnes pour résoudre des problèmes ou produire des services en utilisant Internet."
    },
    {
        "Méthodes (inspirations) FR": "Préparations ouvertes",
        "Contenus Fr": "Les préparations en vue des prises de décision peuvent être ouvertes afin que chacun puisse donner son avis ou suggérer des modifications. Les préparations sont alors présentées sur un document en ligne mis à jour en temps réel."
    },
    {
        "Méthodes (inspirations) FR": "Espace pour la communauté",
        "Contenus Fr": "Lors de l’élaboration du projet, prévoir un espace ouvert à l’ensemble de la communauté."
    },
    {
        "Méthodes (inspirations) FR": "Utilisation des données ouvertes",
        "Contenus Fr": "Utilisation des données ouvertes de la ville, de la région, ou  de certaines associations ou citoyens. Celles-ci peuvent être intéressantes pour avoir une analyse plus poussée, par exemple de la mobilité, du type de personnes touchées par le projet, de la qualité de l’air dans le lieu dans lequel se passe le projet, etc."
    },
    {
        "Méthodes (inspirations) FR": "Volontariat",
        "Contenus Fr": "Le projet peut faire appel au volontariat pour des actions précises et bénéfiques à la communauté. Ce volontariat peut venir de l’équipe du projet, des personnes touchées par le projet ou des entreprises qui y sont liées. A utiliser avec prudence et raison."
    },
    {
        "Méthodes (inspirations) FR": "Coopération entre associations en entreprises",
        "Contenus Fr": ""
    },
    {
        "Méthodes (inspirations) FR": "Collecte d'informations à partir de documents, de registres et de statistiques",
        "Contenus Fr": "Un vrai travail de vulgarisation peut être fait pour rendre ces données compréhensibles et intéressantes pour les parties prenantes, en simplifiant le jargon administratif et en illustrant les principales informations (une image vaut mieux qu’un long discours)."
    },
    {
        "Méthodes (inspirations) FR": "Observations",
        "Contenus Fr": "Observations libres dans le quartier dans lequel le projet aura un impact par l’équipe responsable de celui-ci."
    },
    {
        "Méthodes (inspirations) FR": "Conseils et comités consultatifs",
        "Contenus Fr": "Par exemple les conseils de quartier."
    },
    {
        "Méthodes (inspirations) FR": "Enquête auprès des utilisateurs",
        "Contenus Fr": "Enquête dans l’espace public ou en ligne sur les attentes, besoins et interrogations des parties prenantes."
    },
    {
        "Méthodes (inspirations) FR": "Dispositifs expérimentaux",
        "Contenus Fr": "Afin de tester une hypothèse, ou de susciter l’attention des personnes impactées par le projet, l’équipe responsable de celui-ci peut mettre en place des dispositifs expérimentaux."
    },
    {
        "Méthodes (inspirations) FR": "Expert d’expérience",
        "Contenus Fr": "Un expert d’expérience est une personne ayant une expérience personnelle de différentes situations de vie. Il a reçu une formation ou un briefing et reçoit un salaire ou des honoraires. Par exemple, un expert expérimenté d'un dispensaire fournit des services de consultation sur la toxicomanie."
    },
    {
        "Méthodes (inspirations) FR": "Communication en ligne",
        "Contenus Fr": "La communication en ligne ne se résume pas à mettre les informations sur un site Internet. Un grand nombre d’outils est à la disposition de l’équipe, de la mailing list aux réseaux sociaux, en passant par des campagnes payantes de ciblage."
    },
    {
        "Méthodes (inspirations) FR": "Installations d'information et d'exposition",
        "Contenus Fr": "Afin de mieux informer sur un projet, il est parfois judicieux de l’exposer publiquement, pourquoi pas dans un espace réservé à cela, ou dans l’espace concerné."
    },
    {
        "Méthodes (inspirations) FR": "Communication dans l’espace public",
        "Contenus Fr": "La communication dans l’espace public peut se faire de plusieurs manières: en s’appuyant sur des dispositifs électroniques tel que des écrans interactifs dans des magasins, des télés dans des salles d’attentes mais aussi avec des moyens plus simples comme de la distribution de flyers par les équipes, par l’affichage papier et la présence du projet sur des tableaux d’affichage."
    },
    {
        "Méthodes (inspirations) FR": "Groupe de pairs",
        "Contenus Fr": "Dans un groupe de pairs, les personnes se trouvant dans une situation similaire peuvent partager leurs expériences et apprendre les unes des autres, tout en étant guidées par un instructeur."
    },
    {
        "Méthodes (inspirations) FR": "Travail de terrain",
        "Contenus Fr": "Ce travail de proximité se déroule dans la rue, dans les centres commerciaux, dans les résidences et dans d'autres espaces publics. Il comprend l'orientation et l'aide aux personnes qui en ont besoin, et si nécessaire, l'assistance pour accéder aux services."
    }
]