[
    {
        "Persona (public)FR": "Brigitte, retraitée",
        "Contenus FR": "Birgitta aimerait participer plus souvent à des activités culturelles, mais sa mobilité réduite la ralentit. Les travaux de voirie dans son quartier ajoutent à ses difficultés de mobilité quotidienne."
    },
    {
        "Persona (public)FR": "Leo, écolier",
        "Contenus FR": "Léo est timide mais il aime lire et danser. Pour cette raison, les enfants les plus durs de la classe le malmènent parfois. En fait, il est plus heureux lorsqu'il passe du temps à la bibliothèque."
    },
    {
        "Persona (public)FR": "Natacha, infirmière",
        "Contenus FR": "Elle veut avoir un chien et aimerait que les loyers et les prix des appartements à Bruxelles ne soient pas si élevés. Elle aimerait vivre dans le centre, à proximité des services et de ses loisirs."
    },
    {
        "Persona (public)FR": "Mikayla, cancérologue",
        "Contenus FR": "Mikayla a quitté l'Afrique du Sud pour s'installerà Bruxelles il y a un an avec son mari finlandais. Elle aimerait renforcer un sentiment de communauté qui soit joyeux à Bruxelles."
    },
    {
        "Persona (public)FR": "Kimmo, père au foyer",
        "Contenus FR": "Kimmo a ressenti les symptômes du burn-out récemment. Il rêve de prendre un \"nouveau départ\" en créant une entreprise dans le domaine de l'alimentation ou du bien-être, par exemple."
    },
    {
        "Persona (public)FR": "Jimi, chercheur d’emploi",
        "Contenus FR": "Jimi a abandonné sa formation de peintre et cherche actuellement du travail. Jimi rêve d'acheter une voiture et de trouver une petite amie."
    },
    {
        "Persona (public)FR": "Le vieux chêne",
        "Contenus FR": "Le vieux chêne est dans le quartier depuis 40 ans maintenant, il sert d’abri à toute une série d’insectes et récemment, est coiffé d’un nid de geais. Pour son équilibre, le vieux chêne a besoin de plusieurs litres d’eau. En échange, il fournit un abri en cas de soleil ou de pluie, comme la semaine dernière, quand durant l’averse, Sarah et Léo se sont embrassés sous ses branches."
    },
    {
        "Persona (public)FR": "Le moineau",
        "Contenus FR": "Le moineau adore chanter et manger des miettes de pain par terre. Dans les dernières années, il a dû déménager plusieurs fois. En effet, les immeubles dans lesquels il nichait ont été rénovés et ces rénovations ont fait disparaître les alcôves où grandissaient ses petits."
    },
    {
        "Persona (public)FR": "Le renard",
        "Contenus FR": "Le renard sort la nuit. Il joue avec l’ombre faite par les lampadaires. Les dimanches et les mercredis soir sont ses moments préférés de la semaine: ceux où les poubelles sont aussi de sortie."
    }
]